message_dict: dict = {
	1: ", добро пожаловать в магазин бисерных украшений <b>Cute Flowers!</b>",
	2: "Ой! такой команды нет, попробуй изменить её или используй /start",
	3: 'За заказом обращатся к:',
	4: 'Каталог пуст!',
	5: 'Карзина пуста!',
	6: 'Вы вошли в админ панель...',
	7: 	'Эта команда тебе не доступна...',
	8: 'Вы авторизированны как админ!',
	9: 'Введите название товара...',
	10: 'Теперь введите описание товара...',
	11: 'Бот успешно запущен!',
	12: 'Товар успешно добавлен!',
	13: "Отлично! Теперь введи описание товара...",
	14: "Далее введи цену товара...",
	15: "Супер! Осталось загрузить фото...",
	16: "Бот запущен!!!",
	17: "бОТ СТАНОВЛЕН!!!",
	18: "ТЕЛЕГРАМ: ###",
	19: "ЛИЧНЫЙ НОМЕР: ###"
}

smile_dict: dict = {
	1: '😃',
	2: 'CAACAgIAAxkBAANZZapl905QEcN10vDISZq5v06fiPwAApIBAAJWnb0Kn9AtCEIu1QU0BA',
	3: '🌼КАТАЛОГ🌼',
	4: '🛒КОРЗИНА🛒',
	5: '📱КОНТАКТЫ📱',
	6: '👩‍🦳АДМИНИСТРАТОР👩‍🦳',
	7: '👑ДОБАВИТЬ ТОВАР👑',
	8: '🗑️УДАЛИТЬ ТОВАР🗑️',
	9: '📧СДЕЛАТЬ РАССЫЛКУ📧',
	10: '📝МЕНЮ📝'
}