message_dict = {
	1: ", добро пожаловать в магазин бисерных украшений Cute Flowers!",
	2: "Ой! такой команды нет, попробуй изменить её или используй /start",
	3: 'За заказом обращатся к @chicano_712',
	4: 'Каталог пуст!',
	5: 'Карзина пуста!',
	6: 'Вы вошли в админ панель...',
	7: 	'Я тебя не понимаю...'
}

smile_dict = {
	1: '😃',
	2: 'CAACAgIAAxkBAANGZYbz6VaP8wVJkPN4Ak2R4lxKhGcAAtMFAAI_lcwKn1q70l1HxzEzBA',
	3: '👜КАТАЛОГ👜',
	4: '🛒КОРЗИНА🛒',
	5: '📱КОНТАКТЫ📱',
	6: '👩‍🦳АДМИНИСТРАТОР👩‍🦳',
	7: '👑ДОБАВИТЬ ТОВАР👑',
	8: '🗑️УДАЛИТЬ ТОВАР🗑️',
	9: '📧СДЕЛАТЬ РАССЫЛКУ📧',
	10: '📝МЕНЮ📝'
}